export default [
  {
    avatar: require('../img/p1.jpg'),
    name: '张涛',
    subname: '英树平面设计师',
    desc: '我司使用图片的频率较高，对图片质量要求严格，另外也非常注重对外使用图片的版权问题。在层层挑选下，选择了拍信，合作至今，非常愉快。图库图片都比较新颖，更新频率较高，能够满足需求。售后和客服的服务也比较到位。'
  },
  {
    avatar: require('../img/p2.jpg'),
    name: '刘婷婷',
    subname: '亚泰集团发展规划部广告管理',
    desc: '今年调研市场，选择和拍信网合作，解决我公司对外使用图片版权的问题，拍信网的素材资源很广，能满足我集团旗下各产业的需求，价格也合理，特别表扬拍信网的客服人员，每月截止日前都提醒我剩余数量，很贴心的服务，总之合作很满意，点赞。'
  },
  {
    avatar: require('../img/p3.jpg'),
    name: '邓茜',
    subname: '新语文项目组新媒体运营总管',
    desc: '内容很美，很精致，性价比高。拍信的内容更新也非常及时，期待未来可以看到更多丰富的内容。真诚祝福拍信越办越好。'
  }
]
